// © Copyright 2004-2009, 2015-2016 HP Development Company, L.P.

TaskName = "Impostazioni Stampa diretta";

NoSetTitle = "Impossibile procedere con le impostazioni della Stampa diretta";
NoSetMsg = "Verificare che la stampante sia accesa e collegata, quindi riprovare.";

RetrieveProgressTitle = "Recupero impostazioni Stampa diretta…";

Auto = "Automatica";
KeepSettings = "Mantieni impostazioni correnti";

HSDTaskTitle = "Preferenze stampa diretta";
HSDTaskDescription = "Selezionare i formati della carta da usare per la stampa diretta dalla scheda di memoria o fotocamera:";
HSDLargeTitle = "Misura grande:";
HSDSmallTitle = "Misura piccola:";

HSDA4 = "A4";
HSDUSLetter = "Lettera USA";
HSDHagakiCard = "Scheda Hagaki";
HSDCm = "10 x 15 cm";
HSDPhotoL = "Carta fotografica L";
HSDA6 = "A6";
